tap "homebrew/bundle"
tap "homebrew/core"
brew "openssl@3"
brew "readline"
brew "asdf"
brew "bzip2"
brew "zlib"
brew "xz"
brew "direnv"
brew "fzf"
brew "libxml2"
brew "ghq"
brew "libffi"
brew "go-task"
brew "jq"
brew "lf"
brew "libxmlsec1"
brew "neovim"
brew "sheldon"
brew "sqlite"
brew "tig"
brew "tmux"
